<unk>	0
<s>	1
</s>	2
 	3
a	4
b	5
c	6
d	7
e	8
f	9
g	10
h	11
i	12
j	13
k	14
l	15
m	16
n	17
o	18
p	19
q	20
r	21
s	22
t	23
u	24
v	25
w	26
x	27
y	28
z	29
A	30
B	31
C	32
D	33
E	34
F	35
G	36
H	37
I	38
J	39
K	40
L	41
M	42
N	43
O	44
P	45
Q	46
R	47
S	48
T	49
U	50
V	51
W	52
X	53
Y	54
Z	55
!	56
"	57
#	58
$	59
%	60
&	61
'	62
(	63
)	64
*	65
+	66
,	67
-	68
.	69
/	70
:	71
;	72
<	73
=	74
>	75
?	76
@	77
[	78
\	79
]	80
^	81
_	82
`	83
{	84
|	85
}	86
~	87
0	88
1	89
2	90
3	91
4	92
5	93
6	94
7	95
8	96
9	97
