<unk>	0.00010073416224276751
<s>	0
</s>	0.034041494367619232
▁,	0.044370583669798951
▁.	0.034193368449234512
▁the	0.024996024997377464
▁in	0.013820257295280546
▁of	0.013096835231150048
▁and	0.011855031910074663
▁die	0.011740110104447195
▁der	0.011334449579483175
▁to	0.011119680102548058
▁und	0.010981523899890322
▁a	0.0072767267451170738
▁is	0.0058704945092683571
▁that	0.0044993657990812239
▁zu	0.0044366939207065685
▁for	0.0043121192137855853
▁von	0.0040675083304576049
▁den	0.00404126592572441
▁ist	0.0034980023078314011
▁für	0.003348984697007059
▁on	0.0032371163601561119
▁mit	0.0030027758910379895
▁an	0.0029572542026773617
▁(	0.0029510714966683284
▁with	0.0029246434592179508
▁)	0.0029235523934516504
▁auf	0.0029215483177906345
▁das	0.0028834633033857247
▁The	0.0028719464980747804
▁be	0.0028172227307337958
▁are	0.0027216521887669549
▁des	0.0026750621651768251
▁I	0.0025450510715383408
▁eine	0.0024546555151158259
▁as	0.0023835430307435437
▁this	0.002364900202146452
▁:	0.0022545396575697667
▁Sie	0.0022526795419751376
▁im	0.0022435039819543785
▁nicht	0.0021727665514392615
▁&quot;	0.002111117547220512
▁we	0.0021092271242434853
▁it	0.0021047454200714957
▁-	0.0020964071014894603
▁werden	0.0020879437649550356
▁ein	0.0020739114469051217
▁by	0.0020056478564781785
▁have	0.0019806063817724737
▁dass	0.0019659262434238191
▁dem	0.00195816755353013
▁not	0.0019549511825732247
▁sich	0.0019108387874940678
▁Die	0.0018981665132292293
▁you	0.0018804480597952532
▁wir	0.0018604792832182834
▁es	0.001792825628862084
▁will	0.0017900865991779349
▁which	0.0017094765388469229
▁auch	0.0016807148329519592
▁was	0.0016336133722838762
▁from	0.0016308061509893333
s	0.0016028778981102931
▁sind	0.0015479344022469286
▁at	0.0015133082178581023
▁or	0.0014936879761787004
▁wird	0.0014589557159514837
▁has	0.0014394491269560715
▁In	0.0013971248674383508
es	0.0013324034523290826
▁über	0.001292912933065502
▁als	0.0012920643263583797
▁um	0.0012841237921703075
▁can	0.0012529867451799613
▁ich	0.0012514372802549033
▁all	0.001250524270360187
▁oder	0.0012454780911910495
▁also	0.0011776880536140625
▁our	0.0011752520977538858
▁&apos;	0.0011725736828345312
▁haben	0.0011563819637888152
▁European	0.0011486535812775236
ing	0.0011432967514388146
▁/	0.0011248622860957041
▁so	0.0011227597114418968
ed	0.0011172134604632053
▁aus	0.0011037645595244378
-	0.001093854045480546
▁hat	0.0010883911398034468
▁einer	0.0010788973522675169
▁!	0.0010655924113951362
▁sie	0.0010651567427731763
▁?	0.0010530944045790817
▁wie	0.0010497833230521854
en	0.0010272308421258522
▁zur	0.0010010528405802516
er	0.00098061429957612464
▁einen	0.0009742270187359101
▁s	0.00096388083607005842
▁Das	0.0009567586012067112
▁bei	0.00095570541966840772
▁Union	0.000946503340688051
▁your	0.00092571247636355665
▁&apos;s	0.00091399109622143085
▁We	0.00090434198335071522
▁Ich	0.00088891931413332878
▁können	0.00087744418147318046
▁but	0.00085214130559429959
▁its	0.00084567446787529226
▁nach	0.00082966838154675923
▁–	0.00082007609501803835
▁am	0.00081728402741469426
▁would	0.00081509053061369532
▁more	0.00080059602498222374
▁their	0.00079561046057788072
e	0.0007949436981651418
▁einem	0.00079203797787780813
▁uns	0.00077510372796336024
▁been	0.00077380808736587892
▁’	0.0007671025790104935
▁durch	0.00076420064714595947
▁Wir	0.00076088956561906292
▁vor	0.00075604417285830708
▁zum	0.00075543044836476325
▁This	0.000752498209117832
▁It	0.00074820971450862512
i	0.00074789527541625387
o	0.00074594802609723241
▁one	0.00074219369910277647
▁diese	0.000739950952805382
▁nur	0.0007375718232872
a	0.00072052013226596293
▁should	0.00070793499172551639
▁kann	0.00070666587008763268
▁Mr	0.00070654842898084345
▁;	0.00069951332784188821
▁Der	0.00069749788691247287
▁dieser	0.000661568485080566
▁Commission	0.0006507904222155538
▁EU	0.00065002894923282351
▁very	0.00064103902192924752
▁Es	0.00063728090651199193
▁must	0.00063708769694920966
▁...	0.00063106031627496208
▁A	0.00062999955789105931
▁daß	0.0006262300772054048
▁er	0.00062021406179955615
▁Kommission	0.00061681963497106727
▁there	0.00061680826970266834
▁they	0.00061316001854660269
▁noch	0.00061047781520444844
y	0.000608780601790204
▁new	0.00060785243820428913
▁do	0.000599506542776654
▁wurde	0.00059842305385595328
▁other	0.00059783205989920752
▁Hotel	0.00059718423960046692
▁“	0.00059128187687860784
▁only	0.00058804656380770435
▁aber	0.00057848079623858107
▁like	0.00057809816553581615
▁Herr	0.00057794662862383
▁about	0.00057130552345603875
▁time	0.00056780123236635993
▁B	0.0005651569132522022
▁wenn	0.00056440680553787093
▁sehr	0.00054936676702324941
▁S	0.0005473172302886373
▁sein	0.000545858687510771
▁müssen	0.00054376747812536267
▁President	0.00054175961404154661
▁de	0.00053396682834266082
▁man	0.00053339098807711363
▁P	0.00052664759549373168
▁war	0.00051676360040943761
▁these	0.00051601349269510635
▁D	0.00051332750093015256
in	0.00050956559709009733
▁who	0.00050898217997895074
▁up	0.00050648939777677923
▁us	0.00050185236827000423
▁L	0.000491991103722508
▁diesem	0.00049076365473542057
k	0.00049029767873106321
▁if	0.00048509238580434031
▁no	0.00048442562339160144
▁T	0.00048395964738724413
▁mehr	0.00048258823833376982
▁C	0.00047809895731618129
t	0.0004762426301443514
▁out	0.00047573119306639828
el	0.0004725943789882858
▁alle	0.00046638136559685523
▁Europäischen	0.00046511224395897152
▁any	0.0004648356890945969
▁M	0.00046275963340038713
an	0.00046086163357776113
▁%	0.00045811123862521321
▁Europe	0.0004545463327707399
▁K	0.00045376591767401145
▁H	0.00045362195760762462
▁Parliament	0.000451523171376617
▁people	0.00044890537122205693
▁into	0.00044856441317008819
em	0.00044719300411661387
▁were	0.00044709071670102327
▁R	0.00044435926386247361
on	0.00044034353569484162
▁bis	0.000439150182512951
ers	0.00043886605080297706
▁unter	0.00043607398319963297
▁möchte	0.00043362666207105726
al	0.00043361529680265828
▁F	0.00043222115721238606
▁such	0.00043083080604491348
et	0.0004271257285468531
te	0.00042528076664342219
▁what	0.00042159084283656037
▁G	0.00042023458747428468
▁States	0.00041885181315241138
ic	0.00041759784520572634
u	0.00041715838816096658
ung	0.00041364273180288883
▁report	0.00041314265999333464
▁eines	0.00041152879188068259
▁Member	0.0004082139219309864
is	0.0004068879739511079
ar	0.00040560748704482525
▁my	0.00040498997412848184
▁need	0.00040465659292211243
▁countries	0.00040439140332613674
▁than	0.00040345945131742213
ischen	0.00040323214594944297
▁vom	0.000401311415590019
n	0.00039935658942539815
or	0.00039776924027234365
▁when	0.00039770483708474958
b	0.00039470440622742454
▁his	0.00039465515673102908
▁well	0.0003938671647887013
▁ihre	0.00039180247436289051
ten	0.00038935894165711445
▁Präsident	0.00038934757638871552
▁work	0.00038863156447958115
▁use	0.00038858610340598528
▁most	0.00038749882606248497
ig	0.00038653656667137317
▁some	0.00038640018345058563
▁them	0.00038526744503348945
▁Council	0.00038520304184589538
▁first	0.00038483177641152939
▁&#91;	0.00038426351299158148
▁&#93;	0.000383395964170461
▁sowie	0.00038317244722528148
z	0.00037908095060165648
▁now	0.00037827022812253079
▁dieses	0.00037799746168095576
▁make	0.00037741025614700959
l	0.00037339831640217729
▁gibt	0.00037294749408901861
▁many	0.0003703713665852547
▁hier	0.00037015921490847416
▁important	0.0003695151830325332
st	0.00036950002934133457
▁2	0.00036651854059800785
▁hotel	0.00036645413741041372
.	0.00036620410150563665
▁between	0.00036582147080287174
r	0.00036152539934806549
h	0.00036074119582853734
▁W	0.00035615341581815785
▁because	0.00035514569535345018
▁zwischen	0.00035507371532025677
m	0.00035470244988589084
at	0.00035463804669829671
▁N	0.00035365684519318664
▁he	0.00035290673747885538
▁take	0.0003528196037544634
▁	0.00035048593530987728
▁un	0.00034889479773402308
as	0.00034812953632849325
de	0.00034769765612933283
▁over	0.00034760294555934152
▁ab	0.000347019528448195
ische	0.00034593603952749426
▁muss	0.00034415548081165748
▁Parlament	0.00034415169238885779
▁V	0.00034309851085055431
d	0.00034082545717076268
▁Bericht	0.00034081030347956405
▁Ein	0.00034033296220680782
▁p	0.0003383895013105859
▁unsere	0.00033720751339709427
▁1	0.00033614675501319146
▁keine	0.00033532845568846648
f	0.00033465790485292791
c	0.00033442681106214911
▁l	0.00033382824025980396
ie	0.00033376004864941024
▁„	0.00033306676727707377
▁just	0.00033155897500281197
▁m	0.00033095661577766717
▁d	0.00033049063977330987
▁Ihnen	0.00032975568575017723
os	0.00032974810890457794
▁two	0.00032824410505311578
▁b	0.00032818349028832135
▁t	0.00032799406914833871
▁information	0.00032786147435035087
p	0.00032475117923183588
▁support	0.00032380028510912306
▁made	0.00032242129921004946
▁years	0.00032187197790409981
ation	0.000321553750388929
▁had	0.00032003459284626819
▁If	0.00031970121163989873
ia	0.000318988988153564
▁anderen	0.00031761000225449039
ungs	0.00031675760712456853
▁way	0.00031406025009121576
▁Europa	0.00031304116435810917
▁Zeit	0.00031275324422533552
it	0.00031272672526573797
▁Im	0.00031232515244897479
▁those	0.00031115452980388209
▁An	0.0003107605338327182
▁Mitgliedstaaten	0.00031019227041277023
▁world	0.00030959369961042514
ungen	0.00030657432663910183
ly	0.00030557797144279314
▁where	0.000304259600308514
▁3	0.00030364208739217061
▁Wenn	0.00030276317330265115
▁policy	0.0003001605268392897
us	0.00029900505788539562
igen	0.00029797839530668968
▁immer	0.00029762607198632196
▁dann	0.0002961485870944574
▁system	0.00029494386864416781
▁”	0.00029362549750988864
▁being	0.00029199268728323827
ern	0.00029102663946932683
ieren	0.00029088646782573965
iert	0.00029058718242456713
den	0.00028888996901032263
▁Er	0.00028796938227000705
▁may	0.00028673814486011986
▁diesen	0.00028641234049934974
▁damit	0.00028520383362626051
ige	0.00028451055225392404
▁good	0.0002834384286016223
w	0.00028319975796524415
▁gegen	0.00028274135880648619
▁wurden	0.00028190790579056259
▁da	0.00028182077206617055
▁even	0.00028167681199978378
▁dies	0.000280888820057456
g	0.00027835057678168862
▁5	0.000277877023931732
▁E	0.00027772169859694628
▁Frau	0.00027716480044539729
▁right	0.00027523649324037405
▁Diese	0.00027388023787809835
ate	0.00027381204626770458
▁As	0.00027187237379428235
ent	0.00027110332396595283
▁area	0.00027040246574801708
▁10	0.00026824306475221497
▁part	0.00026770132029186466
▁under	0.0002668224062023452
▁For	0.00026663298506236256
▁unserer	0.00026662161979396358
▁order	0.00026452662198575561
▁Ihre	0.00026443948826136357
▁r	0.000264053069135799
▁year	0.00026114734884846534
▁Menschen	0.00026094656244008373
▁habe	0.00026071168022650523
le	0.00026065485388451044
▁f	0.00026026843475894588
ur	0.00025865456664629378
▁sondern	0.00025842347285551497
▁here	0.00025795749685115767
▁4	0.00025772261463757922
▁You	0.00025768473040958269
▁seine	0.00025733998393481425
▁jedoch	0.00025683233527966083
▁market	0.00025633605189290628
▁Europäische	0.00025486993226944064
▁through	0.00025458201213666705
▁place	0.00025317650727799584
▁c	0.00025292647137321878
um	0.00025271431969643823
lich	0.00025267643546844171
ist	0.00025222182473248338
▁possible	0.00025163461919853721
v	0.00025060416819703163
▁same	0.00025013819219267433
▁after	0.00024962296669192157
▁&amp;	0.00024953583296752953
▁Welt	0.00024771360160089653
▁neue	0.00024737264354892779
▁Mit	0.00024724762559653928
▁see	0.00024627021251422886
▁heute	0.00024577392912747431
▁own	0.00024378879558045627
▁h	0.00024374333450686043
▁There	0.000243409953300491
▁Jahr	0.00024340237645489169
▁political	0.0002428719972629403
▁could	0.00024123918703628994
▁want	0.0002393563409048625
▁then	0.0002392123808384757
▁within	0.00023903053654409238
▁development	0.00023898507547049654
liche	0.00023884111540410974
▁Rat	0.000237496225310233
▁Z	0.00023705676826547327
ens	0.00023604904780076563
sch	0.00023532545904603194
lichen	0.0002352572674356382
▁bereits	0.00023518528740244478
▁rights	0.00023449579445290798
▁international	0.00023401087633455244
▁economic	0.00023374189831577708
ter	0.00023311302013103471
▁much	0.00023236291241670348
▁both	0.00023191966694914411
▁against	0.00023182874480195243
▁mich	0.00023179464899675554
▁Ab	0.00023129457718720138
re	0.00023113925185241563
▁used	0.00023113546342961596
est	0.000230851331719642
▁find	0.00023070358323045557
ge	0.00023062781477446251
il	0.00023023003038049895
▁therefore	0.00022975647753054236
▁how	0.00022897606243381388
C	0.00022876012233423367
▁Auf	0.00022872602652903681
▁sollte	0.00022809335992149478
▁ihrer	0.00022790393878151214
▁public	0.00022761601864873854
▁J	0.00022750236596474896
▁Aus	0.0002274190206631566
▁neuen	0.00022719171529517743
der	0.00022707048576558854
▁ohne	0.00022706290891998923
▁europäischen	0.00022614611060247327
▁Jahren	0.00022454360775822014
▁n	0.0002244337434970302
ik	0.00022375182739309269
end	0.00022365332840030173
▁does	0.00022338435038152637
S	0.00022296383545076492
▁andere	0.00022216447824003818
ra	0.0002219220191808604
ol	0.00022161136851128887
im	0.00022131587153291596
▁country	0.00022111508512453435
▁zwei	0.00022075518495856734
id	0.00022022480576661596
▁ver	0.00021982323294985275
▁ganz	0.00021969063815186491
ier	0.00021882308933074442
isch	0.00021805782792521457
ien	0.00021801994369721804
▁without	0.0002179517520868243
▁still	0.00021741000762647394
▁Entwicklung	0.00021617498179378713
▁best	0.00021603102172740033
▁number	0.00021578098582262324
▁Sch	0.00021507633918188782
▁great	0.00021483009169991039
A	0.00021459899790913158
ies	0.000214485345225142
▁sollten	0.00021447776837954269
▁finden	0.0002138110059668038
▁me	0.00021370871855121317
▁denen	0.00021362916167242047
▁Frage	0.00021358748902162427
▁different	0.00021328441519765206
▁fact	0.00021275782442850032
▁services	0.0002124547506045281
▁wieder	0.00021221986839094963
▁point	0.0002114280880258222
▁social	0.00021109470681945273
able	0.00021083709406907635
j	0.00021065146135189336
▁last	0.00021062873081509546
▁free	0.00020841629190009823
▁available	0.00020823065918291523
ad	0.00020818898653211906
▁st	0.00020784424005735065
ant	0.00020618491087110274
ir	0.00020607883503271247
ch	0.00020606368134151384
▁bietet	0.00020584774124193363
▁view	0.00020555982110916004
▁Vor	0.00020396110668770656
ine	0.00020374516658812635
ot	0.0002031958452821767
▁say	0.00020283594511620969
▁room	0.00020262379343942912
▁So	0.00020247604495024266
▁w	0.00020241164176264858
T	0.00020219570166306837
▁per	0.00020141149814354022
▁Land	0.00020133572968754717
▁selbst	0.00020131678757354891
ian	0.00020101750217237633
▁dazu	0.00020101371374957669
▁Ver	0.00020079398522719684
▁20	0.00020068790938880654
▁la	0.00020055910301361836
▁k	0.00020009312700926106
▁liegt	0.00020006660804966351
ab	0.00019964988154170168
▁able	0.00019940363405972426
▁get	0.00019939605721412494
▁end	0.00019866110319099231
▁St	0.00019848304731940862
▁machen	0.00019843758624581281
▁allen	0.00019835045252142078
▁know	0.0001980284365834503
▁viele	0.0001977405164506767
▁already	0.00019761928692108781
▁her	0.00019750563423709822
▁future	0.00019730105940591697
▁believe	0.00019680477601916244
▁weil	0.00019664566226157702
▁Unternehmen	0.0001966077780335805
▁before	0.00019638804951120064
am	0.00019536896377809405
▁That	0.00019410741898580967
▁O	0.00019338004180827635
M	0.00019304666060190688
▁today	0.00019291406580391904
▁All	0.00019265645305354266
▁course	0.00019254658879235272
▁denn	0.00019229276446477598
▁human	0.0001922586686595791
▁too	0.00019191771060761035
▁jetzt	0.00019174344315882634
2	0.00019141763879805619
ion	0.00019115623762488014
ut	0.00019111456497408397
▁process	0.00019085695222370759
▁products	0.00019037961095095133
▁service	0.00018986817387299821
ere	0.00018911427773586731
▁seiner	0.00018817853730435306
▁darauf	0.0001877655992191909
▁Arbeit	0.00018727310425523604
▁think	0.00018717081683964541
▁national	0.00018704958731005652
▁cannot	0.00018685258932447458
▁Lage	0.00018639040174291694
▁data	0.00018575773513537493
▁geht	0.00018545844973420235
▁ob	0.00018531070124501591
B	0.00018504551164904022
▁schon	0.00018475380309346696
▁But	0.00018459847775868118
▁Maßnahmen	0.00018402263749313396
▁Informationen	0.00018392792692314264
▁set	0.00018392035007754333
P	0.000183378605617193
▁offers	0.000182548941024069
▁case	0.00018220040612650096
om	0.00018203371552331625
ul	0.00018191248599372736
▁dafür	0.00018085930445542388
é	0.00018037817475986798
▁einige	0.00018035165580027041
▁Bereich	0.00017975687342072492
▁2009	0.00017958639439474055
un	0.00017946137644235202
▁question	0.00017935530060396172
▁6	0.0001790522267799895
▁Commissioner	0.00017886659406280651
▁Um	0.00017859382762123151
▁city	0.00017841956017244749
▁high	0.00017840819490404854
▁15	0.000178370310676052
▁Internet	0.00017790054624889506
▁Nach	0.00017780962410170339
ated	0.00017713528484336521
▁Dies	0.0001763169855186402
D	0.00017616544860665409
▁en	0.00017590783585627769
▁g	0.00017581312528628637
▁Herrn	0.00017575629894429158
▁level	0.00017542291773792214
▁small	0.00017521076606114158
▁during	0.00017500240280716068
▁30	0.00017499103753876172
1	0.00017485844274077388
ro	0.0001748091932443784
▁ihr	0.00017450990784320582
▁bin	0.00017418410348243567
▁wo	0.00017391133704086067
ations	0.00017383935700766728
▁ihren	0.00017319911355452596
▁mir	0.00017317259459492839
▁allem	0.00017309682613893534
▁viel	0.00017277102177816518
▁v	0.00017245279426299435
ver	0.00017211562463382527
▁e	0.00017195272245344018
▁said	0.00017178224342745581
▁financial	0.00017155872648227629
▁debate	0.00017131247900029886
▁Jahre	0.00017130490215469958
▁real	0.00017083513772754263
▁issue	0.00017081619561354436
▁means	0.00017047144913877595
▁every	0.00017030097011279158
I	0.00017026308588479505
▁At	0.0001702517206163961
▁day	0.00017016837531480373
▁Für	0.0001700433573624152
▁example	0.00016994106994682457
▁quality	0.00016984635937683325
▁&#124;	0.00016972512984724436
▁proposal	0.00016948645921086622
▁Stadt	0.00016946751709686795
▁meine	0.00016914550115889747
▁business	0.000169096251662502
▁clear	0.00016908109797130337
▁access	0.00016869467884573879
▁including	0.00016861133354414645
▁long	0.0001684938924373572
▁rooms	0.00016765665099863393
▁Eine	0.00016756194042864261
▁On	0.00016756194042864261
▁Zimmer	0.00016745207616745267
F	0.00016736494244306066
▁since	0.00016733084663786381
iv	0.00016721340553107455
▁Our	0.00016653148942713706
▁However	0.00016641404832034781
▁help	0.0001661753776839697
▁unseren	0.00016585715016879886
E	0.0001657169785252117
▁situation	0.00016567530587441553
3	0.000165637421646419
▁wollen	0.00016540253943284053
▁Teil	0.0001652358488296558
▁offer	0.00016505779295807212
x	0.00016399703457416936
▁Art	0.00016385307450778253
op	0.00016363334598540268
▁each	0.00016304235202865684
▁würde	0.00016294006461306621
iger	0.00016187551780636378
ive	0.00016165957770678357
ischer	0.00016153834817719467
▁particular	0.00016149288710359886
▁back	0.00016143984918440371
▁gut	0.00016105721848163877
▁Daten	0.00015956457989857559
▁Wie	0.00015910239231701795
and	0.0001590493543978228
▁Rahmen	0.00015883720272104226
▁Und	0.00015852655205147073
▁Parlaments	0.000158446995172678
▁etwas	0.00015837501513948462
▁während	0.00015837501513948462
▁Committee	0.00015816286346270406
▁Ziel	0.00015804163393311516
▁möglich	0.00015780296329673705
▁nun	0.00015754535054636067
ag	0.00015741654417117246
▁three	0.00015739002521157489
▁common	0.00015692404920721761
▁next	0.000156810396523228
▁form	0.00015680660810042836
▁sagen	0.00015679524283202941
▁problem	0.00015663234065164434
▁far	0.0001563709394784683
ings	0.00015615499937888809
▁areas	0.00015613226884209015
ors	0.00015590875189691066
▁doch	0.00015581025290411967
▁He	0.00015557158226774156
▁measures	0.00015515106733698009
▁seit	0.00015498437673379538
▁8	0.00015479495559381272
▁12	0.00015473812925181793
▁few	0.00015460174603103044
▁give	0.00015449945861543981
▁7	0.000153809965665903
ell	0.00015357887187512418
▁And	0.00015343112338593774
▁18	0.00015329852858794989
▁energy	0.0001531128958707669
ap	0.00015310153060236795
ierte	0.0001527757262415978
▁provide	0.00015266965040320753
age	0.00015247644084042522
▁�	0.00015224534704964642
▁Länder	0.000151999099567669
▁insbesondere	0.00015183998581008357
ale	0.00015176042893129085
ions	0.00015150660460371411
▁citizens	0.00015149145091251551
▁taken	0.00015135885611452767
▁To	0.00015127172239013563
▁erhalten	0.00015115049286054674
G	0.00015079816954017904
ure	0.00015070345897018773
▁agreement	0.00015051782625300473
ip	0.00015043069252861272
O	0.00015020338716063356
▁weiter	0.00014998365863825371
▁China	0.00014968437323708113
L	0.00014961239320388772
▁Al	0.00014941539521830577
▁put	0.00014924870461512107
▁again	0.00014854026955158598
▁waren	0.00014838115579400056
▁large	0.00014806671670162939
ity	0.00014778637341445508
▁special	0.00014724084053130507
gen	0.00014714612996131375
▁ensure	0.00014713097627011516
-S	0.00014710824573331723
▁further	0.00014670667291655405
4	0.00014668394237975612
▁Un	0.00014647936754857489
▁beim	0.00014606264104061306
▁Bürger	0.0001459641420478221
▁go	0.00014593762308822453
▁Grund	0.00014584291251823321
ug	0.00014583912409543357
▁come	0.0001454830123522662
ow	0.00014539587862787416
▁re	0.00014533905228587937
▁soll	0.00014473290463793494
▁du	0.00014455484876635125
▁Fall	0.00014454727192075194
▁ersten	0.00014430860128437383
▁problems	0.00014397900850080404
▁company	0.00014388050950801308
▁modern	0.00014382747158881793
▁Kunden	0.00014369108836803041
▁einfach	0.00014366456940843287
▁ins	0.00014360395464363841
▁Zusammenarbeit	0.00014334255347046236
eln	0.00014333497662486307
ete	0.00014331982293366445
▁tun	0.00014289551958010334
▁shall	0.00014286142377490646
▁lassen	0.00014283111639250924
▁necessary	0.00014281975112411029
▁position	0.00014268715632612244
▁Unterstützung	0.00014266442578932451
ise	0.00014234998669695334
▁change	0.00014231967931455612
R	0.00014206585498697938
▁Group	0.00014197872126258738
▁security	0.00014197872126258738
bar	0.0001418650685785978
7	0.00014182718435060127
▁given	0.00014141045784263944
▁geben	0.00014135363150064465
iz	0.00014089523234188668
▁pro	0.00014084977126829084
▁why	0.00014078157965789707
▁Recht	0.00014067171539670716
▁however	0.00014051260163912174
▁Vorschlag	0.00014042925633752938
od	0.00014026256573434464
▁down	0.00013943290114122069
ierten	0.00013937228637642626
▁einmal	0.00013920938419604119
▁vote	0.00013910709678045056
▁besteht	0.00013899723251926062
▁located	0.00013898586725086167
▁while	0.00013893282933166652
▁Problem	0.00013878508084248008
▁hand	0.000138709312386487
▁cooperation	0.00013861460181649568
▁2010	0.000138535044937703
▁2008	0.00013839487329411583
ak	0.00013837214275731793
▁stehen	0.00013825849007332834
▁sch	0.00013817893319453562
▁stay	0.00013817893319453562
5	0.00013780766776016966
▁Bei	0.00013779630249177071
▁group	0.00013770538034457903
▁main	0.00013761066977458771
ang	0.00013719773168942555
▁wichtig	0.00013717878957542729
▁Sicherheit	0.00013706892531423735
▁With	0.00013694390736184882
▁drei	0.00013678100518146376
sten	0.00013674690937626687
▁always	0.00013648171978029118
▁System	0.00013640973974709777
▁US	0.00013628472179470923
▁needs	0.00013625062598951235
ierung	0.00013619758807031723
▁Ländern	0.00013607635854072833
▁steht	0.0001357657078711568
▁life	0.00013575813102555749
▁They	0.00013572024679756097
▁Namen	0.00013560280569077174
▁sehen	0.00013556492146277522
▁law	0.00013536034663159396
▁hope	0.00013523911710200506
▁Fragen	0.0001350269654252245
▁seinen	0.00013486027482203979
▁Euro	0.0001346102389172627
▁better	0.00013353811526496095
▁result	0.00013296985184501305
▁wäre	0.00013271223909463667
▁legal	0.00013255691375985089
▁United	0.00013251902953185436
▁Ch	0.00013246220318985957
▁50	0.00013232203154627241
▁dabei	0.00013218564832548493
▁protection	0.00013215155252028804
ste	0.00013206063037309637
▁Was	0.0001319545545347061
▁full	0.00013195076611190645
▁House	0.00013189393976991166
8	0.00013183711342791687
▁present	0.00013140523322875645
▁action	0.00013137492584635923
enden	0.00013127642685356825
▁Kollegen	0.00013116656259237833
▁zusammen	0.00013090516141920229
▁using	0.00013088243088240435
▁letzten	0.00012994290202809048
▁What	0.00012987092199489707
▁open	0.00012966255874091617
ue	0.00012960952082172102
▁100	0.00012951102182893006
▁USA	0.00012944661864133596
▁worden	0.00012929887015214949
▁did	0.00012923446696455539
▁Am	0.0001290336805561738
tr	0.00012889729733538632
▁ge	0.00012886320153018943
N	0.0001288253173021929
ert	0.00012849572451862311
▁around	0.00012842753290822937
▁Community	0.00012841237921703075
▁based	0.00012839343710303248
ck	0.00012825326545944533
ates	0.00012764332938870122
ac	0.00012751452301351305
-B	0.00012734783241032831
ism	0.00012709021965995193
▁große	0.0001270447585863561
▁Verfügung	0.00012695383643916442
▁großen	0.00012695383643916442
▁Ihr	0.0001269007985199693
io	0.00012669622368878804
▁welche	0.00012652953308560331
▁working	0.00012647270674360852
▁current	0.00012637041932801789
▁deren	0.00012610144130924256
▁Sp	0.00012580215590806998
oc	0.00012574911798887483
▁power	0.00012565819584168318
▁Seite	0.00012564304215048456
▁Bedeutung	0.00012560894634528768
6	0.00012533239148091303
▁terms	0.00012529071883011686
▁production	0.00012502552923414115
▁muß	0.00012486641547655575
els	0.00012463153326297728
licher	0.00012461259114897902
▁aller	0.00012460880272617935
▁become	0.00012455576480698423
▁These	0.00012453682269298596
▁centre	0.00012452545742458698
▁whether	0.00012450651531058872
▁Mrs	0.00012436255524420192
▁particularly	0.0001243322478618047
▁Aber	0.00012392309819944219
▁Markt	0.00012386248343464776
▁Möglichkeit	0.00012386248343464776
▁zurück	0.00012360487068427138
▁together	0.00012337377689349254
W	0.00012335483477949428
H	0.00012333968108829566
ating	0.00012315783679391233
▁*	0.00012301008830472587
ke	0.00012286612823833907
▁When	0.00012283582085594185
▁another	0.00012283582085594185
▁local	0.00012267670709835643
▁Auch	0.00012254790072316823
▁Als	0.00012254032387756895
▁km	0.00012206298260481269
▁trade	0.0001218129467000356
th	0.00012169171717044671
ess	0.00012162731398285261
▁water	0.00012153260341286129
▁second	0.00012124089485728803
K	0.0001211310305960981
ets	0.00012083174519492552
▁children	0.00012080901465812762
ill	0.00012040365341856476
▁Politik	0.000120248328083779
eten	0.00011994146583700712
▁Mittel	0.00011974825627422483
U	0.00011974446785142517
▁issues	0.00011966491097263248
ts	0.00011958914251663941
▁bieten	0.000119430028759054
▁2000	0.00011937320241705921
▁Unter	0.00011934289503466198
▁German	0.00011924060761907135
▁davon	0.00011920651181387448
▁Thema	0.0001191648391630783
▁2007	0.00011849807675033942
ard	0.0001184109430259474
▁Kommissar	0.00011831623245595608
▁conditions	0.00011814954185277136
▁darüber	0.00011814196500717205
ud	0.0001179942165179856
▁daher	0.00011797906282678699
ay	0.00011782373749200122
▁alles	0.00011751687524522934
▁stellen	0.00011747520259443317
▁kein	0.00011731608883684775
▁Weg	0.00011727820460885122
▁certain	0.00011717591719326059
▁gegenüber	0.00011702816870407414
he	0.00011694103497968212
▁Über	0.00011686905494648872
▁Probleme	0.00011686147810088941
▁systems	0.00011685011283249046
ber	0.00011667205696090677
▁Kinder	0.0001166455380013092
▁Frauen	0.0001165735579681158
▁eigenen	0.00011635382944573593
▁experience	0.00011624396518454601
▁page	0.00011617198515135261
▁Beispiel	0.00011612652407775677
▁various	0.0001160280250849658
▁global	0.00011598256401136997
▁Weise	0.00011589543028697795
▁role	0.00011582723867658421
▁16	0.0001157552586433908
▁health	0.00011574389337499184
▁sowohl	0.00011572495126099358
▁11	0.00011563402911380192
▁women	0.00011543703112821997
▁befindet	0.00011541051216862239
▁whole	0.00011541051216862239
▁25	0.00011539914690022344
▁weitere	0.00011534232055822865
-M	0.0001152665521022356
▁Regierung	0.00011524003314263802
▁companies	0.00011520214891464149
▁kommen	0.00011519457206904218
▁industry	0.00011511501519024947
ok	0.00011498620881506128
▁Man	0.0001149369593186658
▁Le	0.00011476648029268142
▁respect	0.00011468313499108907
-T	0.00011458463599829809
▁Bar	0.00011458463599829809
▁sector	0.00011451265596510468
▁politischen	0.00011450886754230504
▁Ihrer	0.00011447477173710815
▁basis	0.00011447477173710815
▁Zukunft	0.00011434975378471962
▁Schutz	0.00011434217693912031
▁New	0.0001143270232479217
▁9	0.00011430429271112378
▁könnte	0.00011425125479192865
▁erreichen	0.00011422094740953142
▁project	0.00011411487157114114
▁sp	0.00011409592945714288
▁unser	0.00011403531469234843
▁wissen	0.00011402394942394948
▁Tr	0.00011400879573275086
▁state	0.00011399364204155225
▁Ende	0.00011396333465915504
▁especially	0.00011395196939075607
▁Hier	0.00011389135462596162
▁car	0.00011380422090156962
▁really	0.00011376254825077343
▁account	0.00011368677979478038
▁Service	0.00011364131872118454
▁natürlich	0.00011359206922478906
▁No	0.00011358070395639009
▁control	0.00011356933868799114
her	0.00011350493550039704
be	0.00011347462811799982
▁meiner	0.00011341780177600503
▁research	0.00011338370597080816
▁wirklich	0.00011325489959561996
ne	0.00011323974590442135
▁matter	0.00011319807325362517
▁besonders	0.00011306547845563732
▁budget	0.00011298213315404496
▁hatte	0.00011297834473124531
▁unterstützen	0.00011285711520165642
9	0.00011281544255086024
▁close	0.00011277755832286371
▁staff	0.0001124896381900901
▁+	0.00011186454842814739
ä	0.00011175847258975712
ov	0.0001114705524569835
▁EUR	0.00011142887980618733
▁done	0.00011133795765899565
▁government	0.00011123945866620468
▁ihnen	0.00011113717125061406
▁hin	0.0001111258059822151
▁verschiedenen	0.00011099321118422725
▁entfernt	0.0001108681932318387
▁Staaten	0.00011083030900384217
▁Tag	0.00011074317527945017
▁z	0.00011030750665749009
▁Haus	0.00011008777813511024
aus	0.00011000443283351787
ical	0.00010999306756511892
V	0.000109970337028321
▁private	0.00010995139491432274
▁create	0.00010992866437752482
▁Seiten	0.00010981501169353524
▁innerhalb	0.00010980364642513627
▁La	0.00010978849273393766
▁location	0.00010972030112354392
▁look	0.00010963695582195155
▁_	0.00010958012947995676
▁transport	0.0001093604009575769
▁Mar	0.00010932251672958037
▁vielen	0.00010920128719999148
▁region	0.00010911036505279981
▁dort	0.00010891715549001752
og	0.00010864438904844252
ics	0.00010861029324324565
▁site	0.00010851179425045468
▁direkt	0.0001084625447540592
eg	0.00010816325935288662
▁Programm	0.00010813674039328905
▁Germany	0.00010803445297769843
▁major	0.00010801172244090051
▁Re	0.00010797762663570364
▁X	0.00010792837713930815
▁Rolle	0.00010768970650293002
ment	0.00010766697596613211
art	0.00010761393804693696
▁pr	0.00010736390214215988
ein	0.00010729571053176614
se	0.00010727297999496822
-K	0.00010712144308298211
▁single	0.000106969906170996
▁Umwelt	0.00010687898402380432
▁U	0.00010660242915942968
▁zwar	0.00010656833335423279
ben	0.00010653044912623627
▁old	0.00010646983436144182
▁specific	0.0001064395269790446
ans	0.000106424373287846
▁million	0.00010641679644224669
▁internationalen	0.00010641300801944703
▁Br	0.00010636375852305155
all	0.00010624252899346266
▁möchten	0.00010606826154467863
▁something	0.00010600764677988418
ib	0.00010584095617669947
land	0.00010572351506991023
▁itself	0.00010553409392992759
▁several	0.00010544317178273592
▁start	0.00010519692430075849
▁personal	0.00010516661691836127
▁off	0.0001050681179255703
▁rapporteur	0.00010494688839598141
▁Ihren	0.0001049393115503821
ins	0.00010472715987360154
▁general	0.00010470821775960328
▁Alle	0.00010467033353160675
▁Uhr	0.00010442787447242898
▁less	0.00010414374276245501
▁subject	0.00010407933957486092
▁continue	0.00010393916793127377
-s	0.00010393537950847411
up	0.00010392780266287481
ator	0.00010386339947528071
▁making	0.00010374595836849148
▁2006	0.00010354896038290953
▁Richtlinie	0.00010348834561811508
▁programme	0.00010343151927612029
ah	0.0001033746929341255
▁excellent	0.0001033746929341255
▁resolution	0.00010329513605533279
▁third	0.00010325346340453661
▁wish	0.00010298448538576126
▁gentlemen	0.00010268141156178904
▁often	0.00010243516407981162
▁least	0.00010240106827461473
▁Ar	0.00010231014612742307
elle	0.00010230256928182376
heit	0.00010221543555743175
ass	0.00010217755132943522
▁away	0.00010198434176665293
▁le	0.0001019540343842557
▁name	0.00010175703639867377
▁14	0.00010170021005667898
▁going	0.00010151457733949598
▁Hotels	0.00010138198254150814
▁Zu	0.0001013365214679123
▁following	0.00010127211828031821
▁management	0.00010120392666992446
▁Form	0.00010116225401912827
▁ch	0.00010093873707394877
▁erste	0.00010093494865114911
▁regard	0.00010084023808115779
▁europäische	0.0001007909885847623
▁Software	0.00010068491274637203
ial	0.00010064324009557585
▁individual	0.00010054852952558453
▁directive	0.00010053716425718557
▁Wirtschaft	0.00010045381895559321
ina	0.00010041972315039634
▁17	0.00010038941576799911
▁rules	0.00010027197466120987
ea	0.00010018484093681786
ner	0.00010013559144042237
▁crisis	0.00010011664932642411
▁World	0.00010005224613883002
▁short	9.9984054528436261e-05
if	9.9961323991638342e-05
.com	9.9904497649643551e-05
▁Artikel	9.9749172314857787e-05
ER	9.9722653355260226e-05
▁software	9.95483859064762e-05
▁Y	9.94915595644814e-05
-F	9.9461252182084177e-05
▁environment	9.9430944799686961e-05
ons	9.929456157889946e-05
▁ask	9.9245312082503966e-05
ce	9.92263699685057e-05
▁hinaus	9.92112162773071e-05
▁online	9.9169543626510912e-05
▁food	9.9146813089712993e-05
▁money	9.9124082552915074e-05
▁führen	9.910514043891681e-05
▁found	9.9071044633719938e-05
▁Meinung	9.9040737251322722e-05
▁Da	9.89536035269307e-05
▁forward	9.8930872990132782e-05
▁welcome	9.8923296144533485e-05
als	9.8915719298934174e-05
▁once	9.8885411916536958e-05
▁price	9.8707356044953274e-05
▁product	9.8620222320561254e-05
▁towards	9.86088570521623e-05
▁Fl	9.8593703360963693e-05
ile	9.8563395978566463e-05
ach	9.8548242287367855e-05
iges	9.8442166448977584e-05
sp	9.8252745308994934e-05
▁13	9.8245168463395637e-05
▁little	9.8230014772197029e-05
▁weit	9.8104996819808481e-05
ende	9.8101208397008825e-05
▁range	9.79989209814182e-05
▁period	9.7775404036238688e-05
▁thank	9.7438234407069585e-05
▁things	9.7370042796675842e-05
▁until	9.7123795314698415e-05
la	9.7085911086701888e-05
au	9.704802685870536e-05
▁family	9.7013931053508475e-05
▁Leben	9.6930585751916123e-05
▁ent	9.6858605718722711e-05
▁institutions	9.6858605718722711e-05
▁Zusammenhang	9.6775260417130359e-05
▁Situation	9.6767683571531048e-05
ub	9.6763895148731393e-05
▁o	9.6676761424339386e-05
▁unserem	9.6646454041942156e-05
▁home	9.6612358236745284e-05
▁beiden	9.645703290195952e-05
ous	9.6430513942361945e-05
▁Madam	9.64267255195623e-05
ort	9.6271400184776539e-05
▁Be	9.6188054883184174e-05
▁customers	9.61615359235866e-05
▁kommt	9.6085767467593545e-05
Y	9.5782693643621327e-05
▁days	9.5733444147225833e-05
▁Personen	9.5661464114032434e-05
▁air	9.5468254551250143e-05
ite	9.54000629408564e-05
ze	9.5051528043288343e-05
▁sicher	9.5028797506490424e-05
ler	9.4918933245300484e-05
qu	9.4865895326105349e-05
▁aid	9.484316478930743e-05
▁design	9.4839376366507788e-05
▁Treaty	9.46688973405234e-05
▁fast	9.4631013112526875e-05
▁progress	9.4456745663742847e-05
ger	9.44453803953439e-05
▁increase	9.4426438281345631e-05
▁him	9.4335516134153968e-05
▁approach	9.4301420328957083e-05
▁Dieses	9.4278689792159164e-05
ost	9.4244593986962292e-05
pl	9.4225651872964028e-05
▁opportunity	9.4206709758965765e-05
ement	9.4191556067767156e-05
▁24	9.41006339205755e-05
hr	9.4036230732981392e-05
ob	9.3941520162990074e-05
á	9.3850598015798411e-05
ary	9.383544432459979e-05
▁call	9.3702849526611944e-05
▁growth	9.3630869493418545e-05
ast	9.3623292647819235e-05
X	9.3592985265422018e-05
one	9.3558889460225146e-05
▁&apos;t	9.3532370500627572e-05
▁Rechts	9.34982746954307e-05
är	9.34338715078366e-05
▁®	9.34338715078366e-05
▁rather	9.3426294662237288e-05
▁00	9.3395987279840071e-05
▁Hilfe	9.33618914746432e-05
▁International	9.333158409224597e-05
▁y	9.3214142985456732e-05
▁quite	9.31762587574602e-05
▁activities	9.3100490301467151e-05
▁San	9.30398755366727e-05
▁agree	9.2998202885876535e-05
ide	9.296410708067965e-05
▁stellt	9.296410708067965e-05
▁Mal	9.2945164966681386e-05
▁play	9.2930011275482778e-05
uch	9.2926222852683123e-05
ance	9.2748166981099439e-05
▁Members	9.2717859598702223e-05
▁Region	9.2672398525106385e-05
▁ja	9.2445093157127222e-05
▁Lösung	9.2399632083531384e-05
▁etwa	9.2361747855534856e-05
▁positive	9.2327652050337985e-05
▁Präsidentin	9.2304921513540066e-05
▁bringen	9.2229153057547011e-05
▁list	9.2024578226365767e-05
▁2005	9.1914713965175827e-05
are	9.1895771851177563e-05
▁jeder	9.1725292825193191e-05
-P	9.1710139133994583e-05
▁provided	9.1679831751597366e-05
▁weniger	9.1649524369200137e-05
ick	9.1630582255201873e-05
▁bzw.	9.1300989471632081e-05
▁resources	9.1229009438438682e-05
▁allow	9.1210067324440418e-05
▁fully	9.1179759942043188e-05
chen	9.1145664136846316e-05
▁40	9.1054741989654654e-05
▁might	9.1016857761658126e-05
▁daran	9.1013069338858471e-05
▁line	9.0994127224860207e-05
▁gilt	9.095624299686368e-05
▁Deshalb	9.0941089305665072e-05
▁i	9.0899416654868889e-05
ec	9.0853955581273051e-05
▁Bank	9.0744091320083125e-05
▁Durch	9.0664534441290415e-05
▁bitte	9.05698238712991e-05
▁del	9.0478901724107421e-05
▁j	9.0331153234920968e-05
▁indem	9.0255384778927913e-05
fl	9.0228865819330339e-05
▁value	9.0001560451351175e-05
ied	8.9880330921762283e-05
▁gesagt	8.9880330921762283e-05
▁favour	8.986896565336333e-05
▁El	8.9857600384964377e-05
▁decision	8.9796985620169931e-05
zen	8.9641660285384167e-05
▁yet	8.9592410788988673e-05
▁Berlin	8.95583149837918e-05
ys	8.9482546527798747e-05
▁Kosten	8.9478758104999091e-05
▁sea	8.9372682266608821e-05
▁include	8.93347980386123e-05
▁September	8.9262818005418881e-05
▁After	8.9247664314220273e-05
▁town	8.9190837972225482e-05
▁interest	8.9092338979434508e-05
▁technology	8.9016570523441454e-05
▁State	8.8982474718244582e-05
▁nämlich	8.891807153065048e-05
▁left	8.8857456765856034e-05
▁ladies	8.8838514651857771e-05
▁sogar	8.8724861967868189e-05
▁fest	8.8721073545068534e-05
its	8.862257455227756e-05
00	8.8588478747080688e-05
▁se	8.8580901901481377e-05
▁field	8.8478614485890762e-05
▁having	8.8425576566695613e-05
▁reason	8.8421788143895971e-05
▁contact	8.8402846029897708e-05
▁Produkte	8.8383903915899444e-05
▁ideal	8.836496180190118e-05
aten	8.8327077573904653e-05
▁Millionen	8.8171752239118889e-05
▁Europas	8.80580995551293e-05
▁proposals	8.8020215327132766e-05
▁text	8.7963388985137976e-05
▁amendments	8.7808063650352211e-05
igkeit	8.7607277241970622e-05
▁solution	8.7588335127972359e-05
▁al	8.7482259289582074e-05
▁times	8.74557403299845e-05
▁nehmen	8.7429221370386939e-05
▁among	8.7425432947587284e-05
▁Gemeinschaft	8.7398913987989709e-05
▁Bild	8.7364818182792837e-05
▁members	8.735724133719354e-05
▁di	8.7315568686397357e-05
▁easy	8.7281472881200472e-05
igung	8.7273896035601175e-05
ised	8.7152666506012282e-05
▁Punkt	8.7141301237613329e-05
▁2004	8.7137512814813674e-05
▁minutes	8.7095840164017491e-05
▁et	8.703143697642339e-05
EN	8.7004918016825829e-05
▁safety	8.69746106344286e-05
▁framework	8.6883688487236936e-05
▁show	8.6815496876843193e-05
igt	8.6690478924454645e-05
▁Rates	8.6671536810456381e-05
▁costs	8.6648806273658462e-05
ve	8.6573037817665408e-05
our	8.6516211475670617e-05
▁economy	8.6345732449686244e-05
▁above	8.6197983960499777e-05
men	8.6144946041304642e-05
ö	8.6133580772905689e-05
▁ebenfalls	8.5936582787323742e-05
▁Web	8.5807776412135552e-05
▁politische	8.5701700573745268e-05
▁ihn	8.5694123728145957e-05
▁adopted	8.56107784265536e-05
▁Unsere	8.560699000375395e-05
▁content	8.5535009970560551e-05
▁Dieser	8.552743312496124e-05
▁taking	8.5512279433762632e-05
▁One	8.5413780440971658e-05
▁Deutschland	8.5391049904173739e-05
br	8.5281185642983813e-05
▁enjoy	8.5197840341391448e-05
▁gemacht	8.5197840341391448e-05
iss	8.5194051918591792e-05
▁makes	8.5175109804593529e-05
▁schnell	8.5053880275004636e-05
▁addition	8.4807632793027209e-05
▁called	8.4788690679028946e-05
▁seinem	8.4750806451032418e-05
isches	8.4686403263438317e-05
▁ihm	8.4572750579448735e-05
▁UN	8.4557596888250127e-05
zeit	8.4515924237453944e-05
▁behalf	8.4478040009457417e-05
▁Preis	8.4398483130664707e-05
ett	8.43833294394661e-05
▁darf	8.4315137829072355e-05
▁website	8.4307560983473044e-05
▁gehen	8.4296195715074092e-05
▁opinion	8.4220427259081024e-05
▁Gr	8.4209061990682071e-05
-L	8.4163600917086233e-05
▁Aussprache	8.4102986152291787e-05
▁Geld	8.4102986152291787e-05
▁Bezug	8.4046159810297e-05
▁dessen	8.4008275582300469e-05
▁Ort	8.3932507126307414e-05
▁Sh	8.39173534351088e-05
▁others	8.3818854442317832e-05
▁unterstützt	8.3799912328319569e-05
ore	8.3792335482720272e-05
▁fl	8.3754451254723731e-05
▁legislation	8.3652163839133115e-05
▁provides	8.3405916357155675e-05
▁genau	8.3402127934356033e-05
▁difficult	8.33566668607602e-05
▁she	8.3318782632763668e-05
▁klar	8.3314994209964012e-05
▁bar	8.32998405187654e-05
▁gute	8.3250591022369911e-05
▁application	8.3243014176770613e-05
▁past	8.3133149915580687e-05
▁results	8.3129361492781032e-05
▁key	8.3110419378782768e-05
▁building	8.2992978271993531e-05
▁Fraktion	8.2943728775598037e-05
▁standard	8.2795980286411584e-05
elt	8.2792191863611929e-05
▁points	8.2758096058415057e-05
▁projects	8.2735365521617138e-05
ium	8.2731577098817482e-05
▁darin	8.2485329616840055e-05
▁2003	8.2428503274845264e-05
▁attention	8.2409561160847e-05
▁beautiful	8.2360311664451507e-05
▁Haupt	8.2288331631258108e-05
▁due	8.2269389517259845e-05
▁Rechte	8.224287055766227e-05
▁erst	8.2167102101669216e-05
liches	8.1954950424888661e-05
▁Kultur	8.18791819688956e-05
ich	8.1826144049700471e-05
▁concerned	8.1814778781301518e-05
▁gerade	8.1795836667303254e-05
ismus	8.1731433479709153e-05
▁kind	8.1704914520111578e-05
▁glaube	8.1602627104520949e-05
▁dar	8.1587473413322341e-05
▁responsibility	8.1553377608125469e-05
▁person	8.1488974420531368e-05
-D	8.1477609152132415e-05
▁sh	8.14700323065331e-05
▁policies	8.14473017697352e-05
▁simply	8.1435936501336232e-05
▁con	8.1432148078536577e-05
▁Qualität	8.139426385054005e-05
▁dürfen	8.1337437508545259e-05
me	8.1250303784153252e-05
▁öffentlichen	8.1238938515754285e-05
▁nichts	8.1019209993374433e-05
▁Website	8.0969960496978939e-05
▁einigen	8.0939653114581723e-05
▁TV	8.09244994233831e-05
▁questions	8.09017688865852e-05
▁risk	8.0651732981808113e-05
▁groups	8.0466100264625119e-05
▁heart	8.0458523419025822e-05
▁importance	8.0409273922630328e-05
▁Restaurant	8.0333505466637274e-05
▁jeden	8.0197122245849773e-05
▁schaffen	8.0121353789856719e-05
▁brauchen	8.0094834830259144e-05
▁light	8.001906637426609e-05
▁Spiel	8.0011489528666793e-05
▁effective	8.0000124260267826e-05
▁known	7.9984970569069218e-05
▁step	7.9916778958675461e-05
kt	7.9867529462279981e-05
ain	7.985995261668067e-05
▁Abstimmung	7.9856164193881028e-05
▁Hand	7.9852375771081373e-05
▁Finanz	7.9806914697485535e-05
▁sollen	7.9776607315088318e-05
▁Dank	7.9549301947109141e-05
▁ihrem	7.9530359833110878e-05
▁society	7.9473533491116087e-05
▁keinen	7.943564926311956e-05
▁natural	7.9424283994720607e-05
▁nationalen	7.9212132317940052e-05
ica	7.9162882821544558e-05
▁complete	7.9117421747948734e-05
▁environmental	7.9075749097152551e-05
▁version	7.9056806983154288e-05
▁Park	7.9041653291955679e-05
▁meisten	7.9026499600757058e-05
▁greater	7.90075574867588e-05
▁besser	7.8981038527161233e-05
ü	7.896209641316297e-05
▁top	7.893936587636505e-05
▁handelt	7.88711742659713e-05
▁strategy	7.8848443729173388e-05
ust	7.8840866883574077e-05
-C	7.8795405809978239e-05
pr	7.872342577678484e-05
ellen	7.8602196247195947e-05
▁2001	7.8363525610817831e-05
▁standards	7.8337006651220257e-05
ster	7.8242296081228939e-05
av	7.8223353967230675e-05
▁Wasser	7.79884717536522e-05
▁weiterhin	7.7943010680056363e-05
▁Gesellschaft	7.77876853452706e-05
-A	7.7742224271674774e-05
▁along	7.7689186352479625e-05
▁event	7.766645581568172e-05
▁principle	7.763614843328449e-05
ade	7.7590687359688652e-05
▁central	7.7530072594894219e-05
▁betrifft	7.7465669407300117e-05
▁Wahl	7.742778517930359e-05
les	7.7333074609312272e-05
▁deal	7.7314132495314008e-05
▁tr	7.72989788041154e-05
▁National	7.7261094576118873e-05
ges	7.7143653469329636e-05
fen	7.7136076623730325e-05
▁required	7.708303870453519e-05
▁Ebene	7.7075461858935879e-05
▁words	7.706030816773727e-05
▁19	7.6931501792549081e-05
▁views	7.6848156490956715e-05
▁user	7.68405796453574e-05
▁four	7.6700408001770248e-05
▁bekannt	7.668525431057164e-05
▁serious	7.6651158505374768e-05
▁Produkt	7.65602363581831e-05
▁Se	7.64314299829949e-05
man	7.6401122600597686e-05
▁bedeutet	7.6223066729014e-05
▁breakfast	7.6105625622224766e-05
▁Windows	7.6041222434630664e-05
▁macht	7.6037434011831022e-05
▁training	7.5976819247036576e-05
▁€	7.5976819247036576e-05
▁total	7.5935146596240393e-05
▁deutlich	7.589347394544421e-05
▁deshalb	7.5870743408646291e-05
▁Energie	7.5866954985846636e-05
▁besten	7.583664760344942e-05
▁clearly	7.5825282335050467e-05
▁meeting	7.578739810705394e-05
▁0	7.575709072465671e-05
▁Projekt	7.5722994919459838e-05
▁sei	7.5673745423064344e-05
▁pay	7.5556304316275107e-05
▁solche	7.551842008827858e-05
ri	7.5499477974280316e-05
▁000	7.5480535860282053e-05
▁Jahres	7.5450228477884836e-05
-R	7.5442651632285526e-05
▁authorities	7.538961371309039e-05
▁via	7.5351729485093863e-05
▁inter	7.52683841835015e-05
▁recent	7.5245653646703579e-05
▁near	7.5082751466318517e-05
▁voll	7.5078963043518862e-05
▁essential	7.50600209295206e-05
▁peace	7.4942579822731361e-05
▁Vertrag	7.4900907171935178e-05
▁cultural	7.4881965057936915e-05
▁November	7.4832715561541435e-05
▁aufgrund	7.4760735528348036e-05
az	7.47228513003515e-05
▁technical	7.4684967072354968e-05
▁Zugang	7.4624352307560535e-05
und	7.459783334796296e-05
▁würden	7.459025650236365e-05
▁young	7.454100700596817e-05
▁achieve	7.4533430160368859e-05
▁pages	7.45296417375692e-05
ness	7.45220648919699e-05
auf	7.4351585865985533e-05
▁bed	7.43061247923897e-05
▁wichtige	7.42341447591963e-05
▁Arbeits	7.4226567913596986e-05
▁Von	7.4215202645198033e-05
▁IT	7.4203837376799066e-05
ene	7.4147011034804276e-05
eh	7.4090184692809485e-05
ou	7.4067454156011566e-05
▁address	7.4010627814016775e-05
▁feel	7.4003050968417478e-05
▁bring	7.3881821438828585e-05
kl	7.3790899291636922e-05
ph	7.3771957177638659e-05
▁internal	7.3734072949642118e-05
▁findet	7.3677246607647327e-05
▁directly	7.366966976204803e-05
▁side	7.3662092916448719e-05
▁facilities	7.3635573956851158e-05
▁visit	7.3525709695661218e-05
▁longer	7.3514344427262266e-05
▁Menschenrechte	7.3408268588871981e-05
▁Natur	7.3400691743272684e-05
▁fundamental	7.3385538052074062e-05
▁solutions	7.335144224687719e-05
í	7.3336288555678582e-05
▁success	7.3328711710079271e-05
▁enough	7.32946159048824e-05
▁statt	7.32870390592831e-05
▁months	7.3211270603290034e-05
▁Richtung	7.3199905334891082e-05
▁nächsten	7.3199905334891082e-05
▁Ansicht	7.2923350470516425e-05
▁el	7.2866524128521634e-05
▁proposed	7.2855158860122681e-05
▁nature	7.2851370437323026e-05
▁Gebiet	7.2805909363727188e-05
▁2002	7.2802120940927546e-05
▁responsible	7.2786967249728924e-05
ität	7.2771813558530316e-05
ice	7.2737717753333444e-05
▁employment	7.26922566797376e-05
▁April	7.2684679834138309e-05
▁guests	7.2650584028941423e-05
▁currently	7.2620276646544207e-05
isierung	7.2597546109746288e-05
▁nutzen	7.2574815572948369e-05
▁add	7.245358604335949e-05
▁history	7.2438432352160868e-05
of	7.242327866096226e-05
▁Umsetzung	7.2366452318967469e-05
▁Nähe	7.2358875473368158e-05
▁requirements	7.2226280675380313e-05
▁art	7.2101262722991779e-05
▁Herren	7.1968667925003933e-05
▁interests	7.1942148965406359e-05
▁‘	7.1904264737409832e-05
▁reform	7.1824707858617122e-05
ss	7.1779246785021284e-05
▁allerdings	7.1733785711425459e-05
▁events	7.1669382523831357e-05
▁web	7.16655941010317e-05
ose	7.1597402490637958e-05
▁Please	7.1548152994242465e-05
ures	7.1510268766245938e-05
-c	7.144586557865185e-05
isten	7.14420771558522e-05
▁Demokratie	7.1381462391057748e-05
▁hoch	7.1279174975467119e-05
▁cost	7.1192041251075112e-05
ft	7.1116272795082057e-05
▁regions	7.11124843722824e-05
ative	7.10480811846883e-05
▁involved	7.1044292761888645e-05
▁let	7.1044292761888645e-05
▁From	7.1021562225090726e-05
▁Verantwortung	7.0972312728695246e-05
▁themselves	7.09116979639008e-05
ically	7.0851083199106353e-05
▁Text	7.08397179307074e-05
ful	7.0820775816709137e-05
▁network	7.0805622125510529e-05
▁live	7.0798045279911218e-05
▁22	7.075258420631538e-05
▁beispielsweise	7.0680604173121981e-05
▁needed	7.0661662059123717e-05
▁parties	7.06389315223258e-05
▁Haushalts	7.0616200985527879e-05
Z	7.0604835717128926e-05
▁direct	7.0582105180331007e-05
▁hoffe	7.0555586220733433e-05
▁never	7.0494971455939e-05
▁extremely	7.0449510382343162e-05
▁sure	7.03585882351515e-05
▁competition	7.0316915584355317e-05
▁voted	7.0275242933559134e-05
▁please	7.0263877665160181e-05
ders	7.0210839745965032e-05
▁Bedingungen	7.0210839745965032e-05
▁station	7.0180532363567816e-05
▁gleich	7.0142648135571289e-05
▁Con	7.0082033370776842e-05
▁democracy	7.0066879679578234e-05
▁music	6.9949438572789e-05
▁night	6.9949438572789e-05
▁gemeinsamen	6.9926708035991078e-05
▁notwendig	6.991155434479247e-05
▁language	6.9896400653593862e-05
▁efforts	6.9854728002797679e-05
▁vier	6.9854728002797679e-05
▁force	6.9835785888799416e-05
▁freedom	6.9706979513611212e-05
▁implementation	6.96918258224126e-05
uss	6.9608480520820239e-05
▁23	6.96046920980206e-05
ish	6.9574384715623367e-05
▁gehört	6.9498616259630312e-05
▁etc	6.945694360883413e-05
▁Ziele	6.9449366763234832e-05
▁ago	6.9426636226436913e-05
▁wohl	6.9381175152841075e-05
▁kleinen	6.9373598307241764e-05
▁Vorschläge	6.9339502502044893e-05
▁upon	6.9320560388046629e-05
▁century	6.9290253005649413e-05
▁60	6.92826761600501e-05
▁Interesse	6.92675224688515e-05
▁GmbH	6.9222061395255656e-05
▁Grundlage	6.9218272972456e-05
ew	6.92106961268567e-05
ized	6.9199330858457737e-05
▁vielleicht	6.9176600321659831e-05
▁read	6.9153869784861912e-05
▁changes	6.9112197134065729e-05
ken	6.9093255020067466e-05
▁verwendet	6.9070524483269547e-05
▁plan	6.896066022207962e-05
ind	6.8930352839682391e-05
fer	6.8926564416882749e-05
▁Anwendung	6.8907622302884485e-05
▁Ihrem	6.8828065424091775e-05
▁$	6.8816700155692809e-05
ats	6.8805334887293856e-05
▁1.	6.8790181196095248e-05
schaft	6.8672740089306011e-05
▁team	6.8642432706908781e-05
bereich	6.8608336901711909e-05
▁developed	6.8562875828116071e-05
▁run	6.8540145291318152e-05
▁beach	6.853635686851851e-05
▁Russia	6.84567999897258e-05
▁comfortable	6.8411338916129962e-05
▁keep	6.8358300996934827e-05
▁regional	6.83204167689383e-05
▁sprechen	6.8316628346138644e-05
▁sozialen	6.8282532540941772e-05
