<unk>	0
<s>	0
</s>	0
{	32402
m	32010
,	31793
?	31481
"	31002
s	30592
r	28832
)	28316
n	27667
b	26399
t	26268
p	25947
w	25748
a	24249
l	23717
u	21727
:	21703
f	20237
}	20153
c	18509
.	16781
o	15746
y	14335
~	14253
_	13262
q	12548
>	11036
 	10859
g	9676
h	9605
i	9595
!	9097
d	8964
*	8786
x	8786
<	8146
z	5961
;	5605
k	5411
j	3322
&	3026
(	2351
-	2061
v	483
/	293
e	200
`	139
ed t	32707
ag	32644
su	32457
t th	32396
es	32072
un	32012
os	32003
gh	31975
si	31641
mi	31435
n t	31226
op	31038
le	30862
wi	30709
ex	30688
an	30443
ter	30325
mo	30234
re	29997
ci	29863
ie	29788
to	29761
id	29697
rt	29497
s o	29452
e a	29440
de	29423
one	28763
ai	28386
n th	28352
all	28078
her	27964
we	27827
ee	27687
ow	27617
or	27517
e i	27344
ss	26988
ce	26785
th	26722
nc	26552
are	26482
ve	26415
eri	26381
that	26104
e o	25761
d a	25713
am	25334
ise	25140
ei	25004
fo	25004
ha	24996
ca	24870
res	24718
t t	24698
ev	24464
il	24420
wo	24382
mp	23652
ate	23227
ho	23105
ine	23024
ted	23007
ere	22940
sh	22918
ati	22902
el	22814
for	22811
no	22645
at	22400
wh	22372
een	22348
st	22331
ct	22329
he	22229
la	22150
e c	22020
pr	21855
ot	21724
ri	21347
ur	21142
er	21127
ive	20825
so	20732
in	20702
ill	20601
est	20545
ia	20531
of	20308
ts	20244
ul	20231
s a	19938
ly	19877
en	19810
con	19726
bu	19446
ng	19282
wa	19158
ld	18999
se	18943
lo	18521
com	18474
bl	18425
ig	18400
io	18293
ar	18079
ic	17858
ad	17331
the	17207
tio	16749
ne	16721
vi	16660
ge	16491
nt	16147
ear	16143
per	16007
hat	15856
ra	15502
ba	15135
li	14949
ht	14835
ion	14689
al	14674
ut	14585
ver	14335
ov	14333
ers	13880
's	13667
men	13639
n a	13603
ir	13250
ro	13227
igh	12875
ti	12840
he s	12509
pl	12297
iv	12209
pro	12015
em	11860
bo	11836
us	11771
e f	11594
ent	11453
di	11395
eve	10976
d th	10750
pa	10471
and	10461
on	10017
it	9914
d t	9875
qu	9754
atio	9701
om	9676
ll	9662
te	9538
ch	9059
ni	8679
do	8500
me	8462
f t	8088
co	7770
rs	7570
et	7550
s t	7394
ma	7284
ke	6972
be	6912
ol	6465
int	6429
r t	6249
hi	6107
ed	6033
is	6019
tha	5714
nd	5685
as	5631
fi	5479
e th	4577
s i	4439
mm	4358
pe	3914
t a	3849
po	3563
e b	3506
tion	3371
na	3247
e s	2648
s s	2547
ta	2341
ec	2297
ty	2202
oi	1988
ay	1372
ea	1217
ght	1002
s th	924
sa	818
ou	794
e t	792
ing	646
tr	578
ns	353
e p	124
ac	71
