<unk>	0
<s>	0
</s>	0
<CLS>	0
<MSK>	0
<SEP>	0
<DIGIT>	0
<CTRL_1>	0
<CTRL_2>	0
<CTRL_3>	0
▁	-2.84286
s	-3.12052
.	-3.88494
,	-3.94596
t	-4.23212
▁the	-4.25374
0	-4.42894
e	-4.48961
1	-4.51329
ing	-4.66088
y	-4.68107
▁to	-4.68129
d	-4.70434
2	-4.72551
▁and	-4.75941
▁a	-4.76759
▁of	-4.80585
ed	-4.84097
n	-4.85295
a	-4.91218
▁in	-4.99449
-	-5.01252
er	-5.02711
r	-5.03757
al	-5.05403
m	-5.11895
o	-5.19135
in	-5.24255
p	-5.264
c	-5.28774
g	-5.32638
b	-5.33072
3	-5.33397
f	-5.33791
or	-5.35613
re	-5.38441
:	-5.38761
l	-5.38993
5	-5.40348
i	-5.42547
le	-5.45746
▁S	-5.45822
4	-5.48182
k	-5.50829
▁for	-5.52597
ar	-5.5478
9	-5.56404
an	-5.58968
▁is	-5.60362
u	-5.62569
6	-5.64842
▁I	-5.66677
8	-5.69085
▁f	-5.6994
7	-5.70681
▁C	-5.72842
it	-5.73372
▁re	-5.73437
ly	-5.75529
h	-5.78797
/	-5.79541
)	-5.81723
▁P	-5.82384
▁A	-5.82774
▁B	-5.87024
S	-5.87305
on	-5.87626
th	-5.89837
▁with	-5.90089
▁be	-5.91901
A	-5.91955
▁you	-5.92898
ur	-5.9324
'	-5.9344
▁(	-5.94019
▁F	-5.9461
▁that	-5.94638
w	-5.97678
▁The	-5.97838
▁M	-5.98172
st	-5.98652
▁p	-5.98976
▁on	-5.991
il	-5.99764
ri	-6.01629
C	-6.0247
es	-6.02866
en	-6.03106
ic	-6.04411
▁T	-6.05156
at	-6.07542
▁b	-6.09718
ation	-6.11107
et	-6.11837
E	-6.11874
I	-6.12673
▁G	-6.15185
ad	-6.15509
▁W	-6.17903
▁w	-6.1925
▁c	-6.19617
el	-6.20642
T	-6.21637
ter	-6.22715
M	-6.24267
ro	-6.24647
▁are	-6.24699
▁st	-6.2482
ent	-6.2517
D	-6.25952
ch	-6.25952
▁it	-6.27157
ion	-6.28035
P	-6.2927
’	-6.30327
▁de	-6.30444
L	-6.30706
ment	-6.36292
ate	-6.36529
ve	-6.37143
▁E	-6.41098
▁O	-6.41206
O	-6.4201
▁at	-6.43429
ne	-6.43862
▁as	-6.44789
▁H	-6.44872
te	-6.46045
us	-6.46055
▁Re	-6.46156
▁by	-6.51507
v	-6.51803
▁your	-6.52337
▁N	-6.53785
age	-6.53976
▁In	-6.54666
ul	-6.55264
▁or	-6.55801
ce	-6.56487
se	-6.56578
is	-6.56625
"	-6.5699
im	-6.57718
li	-6.57986
▁D	-6.58264
▁this	-6.5832
▁from	-6.58673
ra	-6.59137
ers	-6.59697
ol	-6.60099
▁have	-6.61422
un	-6.62177
ir	-6.62195
x	-6.62306
am	-6.62622
B	-6.62622
▁R	-6.64596
▁was	-6.64619
▁J	-6.65124
R	-6.65311
▁-	-6.65411
um	-6.65589
▁con	-6.66926
▁me	-6.67091
▁can	-6.67452
om	-6.67709
as	-6.69186
ge	-6.69454
ive	-6.69478
lo	-6.70226
id	-6.72768
▁L	-6.74897
ist	-6.7688
▁not	-6.77457
la	-6.78561
!	-6.7869
com	-6.79856
▁an	-6.79949
F	-6.79977
▁we	-6.8074
and	-6.81202
able	-6.81613
op	-6.81699
▁will	-6.81747
H	-6.82118
ity	-6.82721
de	-6.84525
...	-6.84564
▁K	-6.85554
▁so	-6.87139
est	-6.88108
z	-6.88462
▁h	-6.89047
;	-6.89259
▁St	-6.90059
G	-6.90214
ill	-6.90379
▁mo	-6.92591
all	-6.93263
▁co	-6.93388
ance	-6.93588
▁do	-6.93744
ll	-6.93849
U	-6.94149
ci	-6.94308
?	-6.94349
ut	-6.95335
ma	-6.97048
▁he	-6.97065
ry	-6.98748
ver	-6.99583
ard	-6.99892
▁se	-6.99892
▁Ch	-7.02381
end	-7.02491
▁pro	-7.02704
ho	-7.02793
N	-7.02948
ant	-7.03683
▁ex	-7.04061
▁all	-7.05509
he	-7.05688
mo	-7.06482
j	-7.06773
act	-7.0802
tra	-7.08271
ha	-7.08635
▁V	-7.10836
ig	-7.11277
▁g	-7.11961
pe	-7.12224
vi	-7.12254
▁has	-7.12529
_	-7.13465
per	-7.14925
ap	-7.15457
▁but	-7.16621
W	-7.17007
ine	-7.17579
ab	-7.17647
▁up	-7.18243
co	-7.1903
▁out	-7.19358
der	-7.20088
▁De	-7.20251
ow	-7.20786
V	-7.21079
▁ma	-7.21207
ff	-7.21251
ub	-7.21319
▁more	-7.21679
ot	-7.222
▁We	-7.22354
ell	-7.22589
ia	-7.22733
ure	-7.23468
ight	-7.23469
▁ch	-7.23489
hi	-7.23907
ear	-7.23931
port	-7.24197
ag	-7.24986
ies	-7.25017
art	-7.25325
min	-7.25526
ru	-7.25888
▁su	-7.26432
▁Ma	-7.26577
▁my	-7.26796
▁po	-7.26865
ud	-7.2734
▁Co	-7.27836
ast	-7.27852
▁U	-7.27966
▁|	-7.28897
▁e	-7.29504
ting	-7.30728
ack	-7.3101
tion	-7.31102
ated	-7.31719
ical	-7.31931
day	-7.31939
qu	-7.3195
ie	-7.32829
▁go	-7.32908
up	-7.33433
ta	-7.33536
int	-7.34096
our	-7.35506
▁time	-7.36262
▁one	-7.3667
▁about	-7.36764
▁#	-7.37963
▁sp	-7.38361
▁comp	-7.38507
▁"	-7.3877
pla	-7.39784
”	-7.4066
▁no	-7.40826
one	-7.40955
ach	-7.4121
tic	-7.41427
lu	-7.41932
ph	-7.4273
▁Mo	-7.42747
▁ho	-7.42784
low	-7.42798
(	-7.42799
ick	-7.42907
K	-7.43523
▁their	-7.43787
ng	-7.43814
od	-7.44159
ice	-7.44276
gra	-7.4429
▁&	-7.44589
▁He	-7.45428
▁“	-7.45448
▁For	-7.45453
▁our	-7.45519
▁It	-7.45708
▁which	-7.45808
ook	-7.4583
▁dis	-7.46089
ition	-7.46268
▁his	-7.46456
▁pre	-7.46505
ary	-7.46862
▁work	-7.47367
▁di	-7.47525
ther	-7.47881
▁You	-7.47948
man	-7.48308
iv	-7.48328
nd	-7.48873
ase	-7.49177
▁mi	-7.49374
▁ba	-7.50115
own	-7.50393
▁like	-7.50732
▁get	-7.51079
▁new	-7.51197
ally	-7.51387
▁$	-7.51981
Y	-7.52518
▁This	-7.52894
▁some	-7.53422
ck	-7.53596
▁To	-7.53747
ite	-7.53831
▁ca	-7.54152
▁who	-7.54187
=	-7.54393
va	-7.54759
▁Th	-7.54893
view	-7.5498
to	-7.55203
use	-7.55301
▁other	-7.55456
X	-7.55658
▁us	-7.55786
ac	-7.55975
▁Con	-7.55976
em	-7.56206
▁app	-7.56664
▁any	-7.56741
▁also	-7.57034
▁Se	-7.57165
▁la	-7.57587
form	-7.58443
ence	-7.58553
duc	-7.5857
▁sh	-7.58692
▁dr	-7.58978
me	-7.59198
ile	-7.59329
ace	-7.59529
▁they	-7.59729
▁car	-7.60011
%	-7.60245
pa	-7.60264
ep	-7.60428
▁lo	-7.60907
▁year	-7.6121
ide	-7.61265
ect	-7.61399
out	-7.61604
ner	-7.6208
lic	-7.62687
air	-7.62819
io	-7.62916
▁un	-7.63062
ame	-7.6318
ture	-7.6325
oo	-7.6331
old	-7.63493
ens	-7.6351
ca	-7.63834
ip	-7.64369
ial	-7.65451
pr	-7.65638
line	-7.65777
av	-7.65779
*	-7.65823
]	-7.65929
▁ro	-7.66124
tri	-7.66267
gu	-7.66362
tter	-7.67244
na	-7.67313
ti	-7.67665
ex	-7.67864
ten	-7.67999
no	-7.68379
ni	-7.68448
▁if	-7.68849
ty	-7.68986
ever	-7.69106
ize	-7.6944
ish	-7.69989
▁per	-7.70173
▁need	-7.70515
▁when	-7.70934
ak	-7.71025
▁Be	-7.71165
ob	-7.71206
▁over	-7.71429
▁No	-7.72297
▁what	-7.72523
▁Pro	-7.72574
ign	-7.72818
fe	-7.73183
ding	-7.73499
go	-7.73812
▁fa	-7.73822
▁An	-7.73865
▁Di	-7.7395
▁make	-7.74115
▁Lo	-7.74209
▁en	-7.74477
ue	-7.75194
tain	-7.75323
ian	-7.75441
▁see	-7.75632
▁cl	-7.75702
ark	-7.75997
▁Le	-7.76003
▁would	-7.76195
▁just	-7.76353
ous	-7.76376
ful	-7.76399
>	-7.76658
▁been	-7.76672
br	-7.77035
log	-7.77144
▁–	-7.7745
▁And	-7.77482
▁Ro	-7.77508
ted	-7.77691
amp	-7.77702
unt	-7.78445
▁As	-7.78571
if	-7.78833
▁li	-7.79196
▁than	-7.79217
ning	-7.79304
cent	-7.79379
▁part	-7.79508
ating	-7.80003
pp	-7.80888
ric	-7.81579
ton	-7.81592
▁New	-7.81766
▁there	-7.82115
les	-7.82284
ore	-7.82306
▁know	-7.82813
iz	-7.83048
▁Ex	-7.83321
ron	-7.83403
ound	-7.83903
pos	-7.83947
ire	-7.84426
ug	-7.84987
▁Invoice	-7.85577
▁On	-7.85987
▁were	-7.86568
▁had	-7.86984
▁use	-7.87128
▁may	-7.8744
ations	-7.87601
ory	-7.87675
ake	-7.87921
▁Pa	-7.87943
▁even	-7.87989
Z	-7.88101
land	-7.88205
▁how	-7.88247
▁Ar	-7.88692
ments	-7.88981
par	-7.89698
▁Li	-7.89912
▁Y	-7.90018
ran	-7.90326
▁help	-7.90887
vo	-7.90899
con	-7.91212
ber	-7.91914
ative	-7.92729
▁sc	-7.92794
for	-7.92801
▁La	-7.92897
cr	-7.9305
ual	-7.93205
ough	-7.93574
http	-7.93854
▁into	-7.93885
tre	-7.93963
po	-7.94371
che	-7.94643
arch	-7.95195
▁exp	-7.95246
ink	-7.95664
▁look	-7.95679
hy	-7.95848
mer	-7.96802
ven	-7.96839
bu	-7.96952
ome	-7.97001
▁them	-7.97427
://	-7.97666
ries	-7.97672
▁first	-7.97732
▁With	-7.98277
▁bo	-7.98815
▁high	-7.98892
ong	-7.99376
\	-7.99454
▁Com	-8.00179
▁k	-8.01264
▁So	-8.01316
ld	-8.01526
side	-8.01667
▁her	-8.02295
▁said	-8.02418
ang	-8.02763
ash	-8.02846
gre	-8.02932
▁Ho	-8.02989
▁day	-8.03359
▁gr	-8.03449
ise	-8.03794
).	-8.04403
▁people	-8.04603
row	-8.04682
ute	-8.05022
IN	-8.05218
▁well	-8.05368
▁very	-8.05631
▁back	-8.05827
▁only	-8.06082
ient	-8.0631
wi	-8.06342
ities	-8.06366
▁Da	-8.06712
▁take	-8.06857
▁Do	-8.06872
rate	-8.06933
▁good	-8.07475
und	-8.076
▁[	-8.0796
▁most	-8.07974
less	-8.08222
vel	-8.08757
que	-8.08896
mit	-8.09243
way	-8.09487
▁Sa	-8.0949
light	-8.09598
+	-8.09823
▁home	-8.09883
ctor	-8.10118
▁Me	-8.10239
▁If	-8.10349
J	-8.10411
▁inter	-8.10602
▁every	-8.10817
▁service	-8.11246
▁through	-8.11363
ection	-8.11691
ga	-8.11795
ship	-8.12013
da	-8.12207
▁want	-8.12239
cor	-8.127
▁add	-8.13001
we	-8.13117
▁comm	-8.13268
▁Al	-8.13757
ER	-8.13962
lish	-8.14017
▁ra	-8.14164
ious	-8.14402
▁Ba	-8.14424
qui	-8.14429
▁don	-8.14588
▁Ac	-8.15044
atch	-8.15375
▁vi	-8.15495
▁provide	-8.15896
▁way	-8.15987
ring	-8.16443
ving	-8.16767
▁En	-8.17203
▁Su	-8.17379
▁its	-8.18082
ward	-8.18446
▁Car	-8.18685
mb	-8.18731
mon	-8.18816
▁two	-8.18966
▁after	-8.18988
ific	-8.19101
cur	-8.19246
▁great	-8.19383
▁Mar	-8.19558
▁am	-8.19749
tro	-8.19853
cl	-8.1989
vers	-8.19974
ator	-8.20958
serv	-8.21321
▁Po	-8.21436
▁plan	-8.21703
▁read	-8.21917
▁play	-8.21963
▁Pre	-8.22584
▁now	-8.22716
&	-8.23446
▁she	-8.2349
▁should	-8.23742
▁Bo	-8.23752
emp	-8.23897
▁Ad	-8.2438
ock	-8.24834
▁best	-8.24853
late	-8.25215
ident	-8.25487
lect	-8.25904
▁could	-8.25967
▁where	-8.2607
az	-8.26199
▁Man	-8.26336
▁show	-8.26733
▁find	-8.26915
▁many	-8.27151
▁product	-8.2729
▁Go	-8.27659
▁post	-8.28142
▁these	-8.28752
▁US	-8.28788
▁design	-8.29334
val	-8.30206
au	-8.31127
▁free	-8.31262
▁sub	-8.31328
▁start	-8.31692
▁Vi	-8.32066
▁because	-8.32196
spec	-8.3249
▁offer	-8.32777
Qu	-8.32865
ON	-8.32904
▁Tra	-8.33176
▁right	-8.33224
▁Post	-8.33477
ix	-8.33637
ox	-8.33649
lf	-8.33859
AN	-8.34202
▁How	-8.34438
▁say	-8.34814
#	-8.34923
ness	-8.35437
▁here	-8.35555
press	-8.35773
▁Un	-8.35793
vent	-8.36471
▁set	-8.36784
▁such	-8.36872
▁business	-8.36945
cover	-8.37395
dic	-8.37635
▁system	-8.37935
▁much	-8.38268
▁book	-8.3837
Q	-8.38431
▁think	-8.39048
RE	-8.39094
ration	-8.39289
tail	-8.39345
▁information	-8.39823
put	-8.40314
work	-8.40846
ike	-8.41324
▁acc	-8.41574
the	-8.4176
▁Home	-8.41766
ible	-8.41775
struct	-8.41816
▁trans	-8.41903
ST	-8.42307
▁give	-8.42723
www	-8.43033
▁used	-8.43614
▁week	-8.44024
AT	-8.44096
▁Pla	-8.44618
▁love	-8.45025
ju	-8.45239
ject	-8.45372
▁long	-8.45541
cul	-8.46512
@	-8.47113
▁did	-8.4724
▁All	-8.47372
source	-8.47988
▁person	-8.48114
▁come	-8.4819
▁under	-8.49058
▁call	-8.49205
▁again	-8.49289
vol	-8.4935
▁does	-8.49432
cess	-8.49646
▁made	-8.49809
▁include	-8.50077
▁life	-8.52092
OR	-8.52251
▁game	-8.52255
<	-8.53253
app	-8.53354
▁before	-8.54371
AR	-8.54768
The	-8.55009
▁last	-8.55023
▁data	-8.55308
▁count	-8.55688
▁down	-8.55813
▁number	-8.56039
▁Free	-8.5616
emb	-8.56397
▁hand	-8.56999
▁develop	-8.57328
ution	-8.57412
cept	-8.57687
ump	-8.57698
$	-8.58438
▁each	-8.5903
▁Receipt	-8.59173
▁list	-8.59226
▁But	-8.59655
▁really	-8.60194
—	-8.60305
▁follow	-8.60624
tract	-8.60701
▁those	-8.6097
▁process	-8.60985
▁online	-8.61108
▁world	-8.61162
▁Comp	-8.61446
▁experience	-8.61564
EN	-8.61851
▁App	-8.61941
▁imp	-8.62147
▁change	-8.62223
ather	-8.62541
▁him	-8.63036
▁state	-8.63076
▁What	-8.63246
▁program	-8.64609
direct	-8.64776
▁price	-8.65493
▁support	-8.65769
▁require	-8.65958
ference	-8.66129
▁market	-8.66579
▁different	-8.66706
{	-8.67026
}	-8.68138
word	-8.68232
aff	-8.68347
▁found	-8.68673
▁site	-8.68695
script	-8.68872
▁while	-8.69102
="	-8.69206
▁around	-8.69234
▁though	-8.69253
▁Template	-8.70479
▁lead	-8.70849
▁team	-8.71346
▁between	-8.71622
lock	-8.71984
▁month	-8.72886
phone	-8.73042
[	-8.73341
▁same	-8.73451
▁open	-8.74229
▁run	-8.7449
▁full	-8.74592
▁custom	-8.74716
uck	-8.74747
▁available	-8.75539
time	-8.75792
▁idea	-8.75926
range	-8.76301
▁both	-8.76616
▁Addition	-8.76992
ency	-8.7745
▁du	-8.78112
ability	-8.78423
▁second	-8.78796
▁large	-8.79063
▁result	-8.79407
▁name	-8.79412
public	-8.79976
▁Service	-8.80147
»	-8.80551
▁America	-8.81303
▁school	-8.81664
▁class	-8.81693
><	-8.82186
mission	-8.8241
▁student	-8.82456
▁few	-8.82706
ology	-8.82818
q	-8.83088
▁power	-8.83305
▁small	-8.83365
▁manage	-8.83783
▁water	-8.85502
media	-8.85716
▁keep	-8.86128
▁type	-8.86361
▁When	-8.8643
▁company	-8.86679
▁pay	-8.87029
","	-8.8776
▁little	-8.87946
▁problem	-8.88614
▁elect	-8.88773
▁value	-8.89118
":"	-8.89258
▁learn	-8.89384
▁health	-8.89537
▁question	-8.89571
▁try	-8.89634
▁during	-8.89708
▁create	-8.90034
▁three	-8.90437
ttle	-8.90831
▁interest	-8.91003
ified	-8.92087
▁friend	-8.92482
field	-8.92602
▁website	-8.92806
shop	-8.93035
▁including	-8.93196
▁project	-8.93256
▁family	-8.93323
▁effect	-8.93324
▁job	-8.93331
body	-8.93357
▁must	-8.93401
▁control	-8.93864
▁image	-8.93926
▁always	-8.93965
▁issue	-8.94421
▁sale	-8.94672
▁pass	-8.95031
▁visit	-8.95429
▁present	-8.95829
▁complete	-8.95959
▁access	-8.96689
▁Photo	-8.96788
▁photo	-8.97215
style	-8.97441
▁group	-8.97489
▁From	-8.97581
▁next	-8.98125
▁feature	-8.98265
▁buy	-8.98895
▁close	-8.9905
▁download	-8.99402
▁University	-9.0008
▁level	-9.00773
▁another	-9.00937
function	-9.01015
•	-9.01407
▁something	-9.01514
▁current	-9.01609
▁member	-9.01705
▁key	-9.01846
▁course	-9.02375
‘	-9.02387
▁since	-9.02812
▁check	-9.03654
▁short	-9.04177
▁might	-9.04367
▁important	-9.05112
text	-9.0514
▁Also	-9.05474
ware	-9.05539
▁special	-9.06347
wood	-9.06611
▁consider	-9.06653
▁option	-9.06694
▁quality	-9.0709
▁local	-9.08747
▁research	-9.10471
▁invest	-9.11474
▁record	-9.12033
▁Design	-9.12123
Tech	-9.12616
▁food	-9.12677
▁receive	-9.12874
▁device	-9.14114
vision	-9.14135
▁connect	-9.14264
▁turn	-9.15233
▁High	-9.1689
|	-9.17565
▁South	-9.17638
▁Price	-9.1777
▁property	-9.18002
▁method	-9.18204
▁video	-9.18582
▁color	-9.18604
▁example	-9.18732
▁collect	-9.18965
£	-9.19033
▁having	-9.19869
▁making	-9.20031
▁India	-9.20557
▁easy	-9.21211
▁Black	-9.23123
▁contact	-9.23234
▁clean	-9.23672
▁become	-9.23861
▁enjoy	-9.24719
▁application	-9.24989
▁reason	-9.25015
›	-9.25054
▁understand	-9.25109
▁material	-9.25405
▁Download	-9.26243
▁success	-9.26885
▁North	-9.26909
▁children	-9.27145
▁account	-9.27599
▁auto	-9.28166
о	-9.28303
▁View	-9.28396
а	-9.35479
é	-9.43613
·	-9.46818
е	-9.47035
–	-9.48223
и	-9.52398
н	-9.70293
с	-9.74962
­	-9.77785
т	-9.80887
р	-9.88291
~	-9.89588
	-9.94017
®	-9.94577
à	-9.97806
в	-10.1716
°	-10.1784
«	-10.2077
к	-10.2524
→	-10.2931
€	-10.2977
л	-10.3166
©	-10.4671
′	-10.4808
¤	-10.5116
м	-10.5293
^	-10.5502
ä	-10.5626
`	-10.5711
п	-10.5966
á	-10.6122
д	-10.6143
、	-10.6279
ü	-10.6633
у	-10.6947
ó	-10.7253
ا	-10.7661
“	-10.7753
я	-10.8489
í	-10.9148
â	-10.9212
の	-11.0022
α	-11.0482
з	-11.0678
←	-11.0769
×	-11.0827
ы	-11.0895
Đ	-11.1092
。	-11.1517
ö	-11.1714
